[
    {
        "id": 1,
        "nombre": "Pollo asado con patatas",
        "dificultad": "Media",
        "duracion": "1 hora/s",
        "categoria": "carnes",
        "descripcion": [
            "1. Limpiamos el pollo, lo untamos con tomillo, sal y algo de limón exprimido por fuera y por dentro del pollo .",
            "2. Mezclamos el aceite y el tomillo y untamos el pollo.",
            "3. Colocamos el pollo en la bandeja de horneado y metemos las mitades de limones en su interior. Añadimos también los dientes de ajo pelados y aplastados dentro del pollo.",
            "4. Pelamos las patatas, las cortamos en rodajas y las repartimos por la bandeja",
            "5. Regamos tanto el pollo como las patatas con el aceite con tomillo sobrante.",
            "6. Horneamos durante 1 hora y 15 minutos a 190º"
        ],
        "ingredientes": [
            [
                10,
                100
            ],
            [
                9,
                1800
            ],
            [
                8,
                200
            ],
            [
                7,
                10
            ],
            [
                11,
                50
            ],
            [
                12,
                3
            ],
            [
                13,
                2
            ]
        ],
        "calificacion": 10.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/pollo_asado.png"
    },
    {
        "id": 2,
        "nombre": "Tortilla de patata",
        "dificultad": "Baja",
        "duracion": "30 minutos",
        "categoria": "Tortillas",
        "descripcion": [
            "1. Pelamos, lavamos y secamos las patatas.",
            "2. Cortamos en láminas semifinas las patatas y las colocamos en un bol.",
            "3. Ponemos aceite a calentar en una sartén y echamos las patatas cortadas ya saladas a freír durante unos 20 minutos a fuego bajo.",
            "4. Mientras, batimos los huevos en el bol.",
            "5. Cortamos trozos finos de cebolla y la freímos hasta que se dore para después mezclarla en el bol con el huevo.",
            "6. Sacamos las patatas de la sartén escurriendo todo el aceite y las mezclamos en el bol con los huevos y la cebolla. ",
            "7. Vertemos la mezcla en la sartén y la freímos durante unos 4 o 5 minutos a fuego medio-bajo.",
            "8. Para darle la vuelta utilizamos un plato algo más grande que la sartén y cocinamos por la otra parte."
        ],
        "ingredientes": [
            [
                5,
                3
            ],
            [
                6,
                50
            ],
            [
                8,
                180
            ],
            [
                7,
                10
            ],
            [
                10,
                50
            ]
        ],
        "calificacion": 9.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/tortilla_de_patata.png"
    },
    {
        "id": 3,
        "nombre": "Ensaladilla rusa",
        "dificultad": "Baja",
        "duracion": "45 minutos",
        "categoria": "Ensaladas",
        "descripcion": [
            "1. Lavamos las patatas y las ponemos a cocer junto con las zanahorias peladas, durante 25 minutos.",
            "2. Introducimos los huevos y un poco de sal, dejandolo cocerse durante 10 minutos más.",
            "3. Dejamos que se temple y pelamos y picamos las patatas y los huevos en daditos.",
            "4. Cortamos las aceitunas por la mitad.",
            "5. Ponemos las patatas, las zanahorias, el huevo y las aceitunas en un bol grande, agregamos los guisantes y el atún.",
            "6. Elaboramos la mayonesa casera y la mezclamos con los demás alimentos. Podemos utilizar mayonesa comprada. ",
            "7. Añadimos sal al gusto."
        ],
        "ingredientes": [
            [
                23,
                150
            ],
            [
                8,
                350
            ],
            [
                27,
                160
            ],
            [
                5,
                100
            ],
            [
                7,
                10
            ],
            [
                14,
                200
            ],
            [
                15,
                50
            ],
            [
                22,
                60
            ]
        ],
        "calificacion": 7.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/ensaladilla_rusa.png"
    },
    {
        "id": 4,
        "nombre": "Mayonesa casera",
        "dificultad": "Baja",
        "duracion": "5 minutos",
        "categoria": "Salsas",
        "descripcion": [
            "1. Cascamos un huevo y añadimos un chorrito de vinagre, un poco de sal y aceite de oliva en abundancia.",
            "2. Trituramos sin levantar la batidora hasta que la mezcla emulsione y terminamos moviendo la batidora suavemente de arriba a abajo sobre la mayonesa."
        ],
        "ingredientes": [
            [
                10,
                200
            ],
            [
                28,
                15
            ],
            [
                5,
                65
            ],
            [
                7,
                10
            ]
        ],
        "calificacion": 10.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/mayonesa_casera.png"
    },
    {
        "id": 5,
        "nombre": "Lentejas con chorizo",
        "dificultad": "Media",
        "duracion": "90 minutos",
        "categoria": "Legumbres",
        "descripcion": [
            "1. Pelamos la zanahoria, la cebolla y los dientes de ajo. Cortamos el chorizo en 4 trozos.",
            "2. Agregamos todo a la olla junto con la hoja de laurel y las lentejas.",
            "3. Vertemos cinco vasos de agua fría, sal al gusto y media cucharadita de pimentón dulce.",
            "4. Dejamos cocer durante 40 o 45 minutos. Añadimos agua si quedan muy espesas.",
            "5. Trituramos los trozos de cebolla, ajo y zanahoria si se desea."
        ],
        "ingredientes": [
            [
                6,
                100
            ],
            [
                7,
                15
            ],
            [
                12,
                4
            ],
            [
                29,
                1
            ],
            [
                30,
                4
            ],
            [
                31,
                100
            ],
            [
                26,
                225
            ],
            [
                27,
                80
            ]
        ],
        "calificacion": 8.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/lentejas.png"
    },
    {
        "id": 6,
        "nombre": "Gazpacho",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Bebida",
        "descripcion": [
            "1. Pelamos el tomate y el pepino y lo troceamos junto con el pimiento verde y el pan troceado.",
            "2. Agregamos todo al recipiente de la batidora y comenzamos a tritutar.",
            "3. Vertemos el agua, el aceite y el vinagre y continuamos mezclando y triturando.",
            "4. Dejamos reposar en la nevera durante mínimo una hora.",
            "5. Una vez servido, acompañamos con ingredientes al gusto, como el huevo cocido o el jamón en taquitos."
        ],
        "ingredientes": [
            [
                1,
                1000
            ],
            [
                3,
                150
            ],
            [
                12,
                2
            ],
            [
                4,
                250
            ],
            [
                10,
                50
            ],
            [
                32,
                250
            ],
            [
                7,
                5
            ],
            [
                28,
                30
            ],
            [
                33,
                50
            ],
            [
                34,
                15
            ],
            [
                5,
                1
            ]
        ],
        "calificacion": 2.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/gazpacho.png"
    },
    {
        "id": 7,
        "nombre": "Salmorejo",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Bebida",
        "descripcion": [
            "1. Limpiamos bien los tomates y los cortamos en cuartos, los añadimos a un bol grande y trituramos con la batidora hasta que nos quede una salsa líquida.",
            "2. Cortamos el pan en trozos pequeños y los añadimos a la crema de tomate anterior..",
            "3. Pelamos el ajo y lo añadimos al tomate y el pan.",
            "4. Lo pasamos todo por la batidora hasta que nos quede lo más fino posible. Probamos si esta bien de sal y si no rectificamos con un poco más.",
            "5. Dejamos enfriar en la nevera mínimo una hora.",
            "6. Al servir añadimos huevo cocido y jamón, así como otros ingredientes al gusto."
        ],
        "ingredientes": [
            [
                1,
                1000
            ],
            [
                12,
                1
            ],
            [
                10,
                150
            ],
            [
                7,
                10
            ],
            [
                33,
                200
            ],
            [
                34,
                20
            ],
            [
                5,
                1
            ]
        ],
        "calificacion": 4.0,
        "imagen": "http://192.168.0.22:3007/static/images/recetas/salmorejo.png"
    }
]