[
    {
        "id": 1,
        "nombre": "Pollo asado con patatas",
        "dificultad": "Media",
        "duracion": "1 hora/s",
        "categoria": "carnes",
        "descripcion": [
            "1. Limpiamos el pollo, lo untamos con tomillo, sal y algo de limón exprimido por fuera y por dentro del pollo .",
            "2. Mezclamos el aceite y el tomillo y untamos el pollo.",
            "3. Colocamos el pollo en la bandeja de horneado y metemos las mitades de limones en su interior. Añadimos también los dientes de ajo pelados y aplastados dentro del pollo.",
            "4. Pelamos las patatas, las cortamos en rodajas y las repartimos por la bandeja",
            "5. Regamos tanto el pollo como las patatas con el aceite con tomillo sobrante.",
            "6. Horneamos durante 1 hora y 15 minutos a 190º"
        ],
        "ingredientes": [
            [
                10,
                100
            ],
            [
                9,
                1800
            ],
            [
                8,
                200
            ],
            [
                7,
                10
            ],
            [
                11,
                50
            ],
            [
                12,
                3
            ],
            [
                13,
                2
            ]
        ],
        "calificacion": 10.0,
        "imagen": "https://www.stickpng.com/assets/images/580b57fbd9996e24bc43c0ce.png"
    },
    {
        "id": 2,
        "nombre": "Tortilla de patata",
        "dificultad": "Baja",
        "duracion": "30 minutos",
        "categoria": "Tortillas",
        "descripcion": [
            "1. Pelamos, lavamos y secamos las patatas.",
            "2. Cortamos en láminas semifinas las patatas y las colocamos en un bol.",
            "3. Ponemos aceite a calentar en una sartén y echamos las patatas cortadas ya saladas a freír durante unos 20 minutos a fuego bajo.",
            "4. Mientras, batimos los huevos en el bol.",
            "5. Cortamos trozos finos de cebolla y la freímos hasta que se dore para después mezclarla en el bol con el huevo.",
            "6. Sacamos las patatas de la sartén escurriendo todo el aceite y las mezclamos en el bol con los huevos y la cebolla. ",
            "7. Vertemos la mezcla en la sartén y la freímos durante unos 4 o 5 minutos a fuego medio-bajo.",
            "8. Para darle la vuelta utilizamos un plato algo más grande que la sartén y cocinamos por la otra parte."
        ],
        "ingredientes": [
            [
                5,
                3
            ],
            [
                6,
                50
            ],
            [
                8,
                180
            ],
            [
                7,
                10
            ],
            [
                10,
                50
            ]
        ],
        "calificacion": 9.0,
        "imagen": "https://ibericosperu.com/600-large/tortilla-de-patata.jpg"
    },
    {
        "id": 3,
        "nombre": "Ensaladilla rusa",
        "dificultad": "Baja",
        "duracion": "45 minutos",
        "categoria": "Ensaladas",
        "descripcion": [
            "1. Lavamos las patatas y las ponemos a cocer junto con las zanahorias peladas, durante 25 minutos.",
            "2. Introducimos los huevos y un poco de sal, dejandolo cocerse durante 10 minutos más.",
            "3. Dejamos que se temple y pelamos y picamos las patatas y los huevos en daditos.",
            "4. Cortamos las aceitunas por la mitad.",
            "5. Ponemos las patatas, las zanahorias, el huevo y las aceitunas en un bol grande, agregamos los guisantes y el atún.",
            "6. Elaboramos la mayonesa casera y la mezclamos con los demás alimentos. Podemos utilizar mayonesa comprada. ",
            "7. Añadimos sal al gusto."
        ],
        "ingredientes": [
            [
                23,
                150
            ],
            [
                8,
                350
            ],
            [
                27,
                160
            ],
            [
                5,
                100
            ],
            [
                7,
                10
            ],
            [
                14,
                200
            ],
            [
                15,
                50
            ],
            [
                22,
                60
            ]
        ],
        "calificacion": 7.0,
        "imagen": "https://www.ruskiwaydeli.com.au/assets/full/1810.png?1533720111"
    },
    {
        "id": 4,
        "nombre": "Mayonesa casera",
        "dificultad": "Baja",
        "duracion": "5 minutos",
        "categoria": "Salsas",
        "descripcion": [
            "1. Cascamos un huevo y añadimos un chorrito de vinagre, un poco de sal y aceite de oliva en abundancia.",
            "2. Trituramos sin levantar la batidora hasta que la mezcla emulsione y terminamos moviendo la batidora suavemente de arriba a abajo sobre la mayonesa."
        ],
        "ingredientes": [
            [
                10,
                200
            ],
            [
                28,
                15
            ],
            [
                5,
                65
            ],
            [
                7,
                10
            ]
        ],
        "calificacion": 10.0,
        "imagen": "http://www.africaprocessing.com/wp-content/uploads/2015/07/mayonnaise-jar-edited-large_300x333.png"
    },
    {
        "id": 5,
        "nombre": "Lentejas con chorizo",
        "dificultad": "Media",
        "duracion": "90 minutos",
        "categoria": "Legumbres",
        "descripcion": [
            "1. Pelamos la zanahoria, la cebolla y los dientes de ajo. Cortamos el chorizo en 4 trozos.",
            "2. Agregamos todo a la olla junto con la hoja de laurel y las lentejas.",
            "3. Vertemos cinco vasos de agua fría, sal al gusto y media cucharadita de pimentón dulce.",
            "4. Dejamos cocer durante 40 o 45 minutos. Añadimos agua si quedan muy espesas.",
            "5. Trituramos los trozos de cebolla, ajo y zanahoria si se desea."
        ],
        "ingredientes": [
            [
                6,
                100
            ],
            [
                7,
                15
            ],
            [
                12,
                4
            ],
            [
                29,
                1
            ],
            [
                30,
                4
            ],
            [
                31,
                100
            ],
            [
                26,
                225
            ],
            [
                27,
                80
            ]
        ],
        "calificacion": 8.0,
        "imagen": "http://www.jesuites.net/sites/default/files/styles/round/public/santjaume_llenties.png?itok=DhRBg7Gq"
    },
    {
        "id": 6,
        "nombre": "Gazpacho",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Bebida",
        "descripcion": [
            "1. Pelamos el tomate y el pepino y lo troceamos junto con el pimiento verde y el pan troceado.",
            "2. Agregamos todo al recipiente de la batidora y comenzamos a tritutar.",
            "3. Vertemos el agua, el aceite y el vinagre y continuamos mezclando y triturando.",
            "4. Dejamos reposar en la nevera durante mínimo una hora.",
            "5. Una vez servido, acompañamos con ingredientes al gusto, como el huevo cocido o el jamón en taquitos."
        ],
        "ingredientes": [
            [
                1,
                1000
            ],
            [
                3,
                150
            ],
            [
                12,
                2
            ],
            [
                4,
                250
            ],
            [
                10,
                50
            ],
            [
                32,
                250
            ],
            [
                7,
                5
            ],
            [
                28,
                30
            ],
            [
                33,
                50
            ],
            [
                34,
                15
            ],
            [
                5,
                1
            ]
        ],
        "calificacion": 2.0,
        "imagen": "https://pngimage.net/wp-content/uploads/2018/06/gazpacho-png-2.png"
    },
    {
        "id": 7,
        "nombre": "Salmorejo",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Bebida",
        "descripcion": [
            "1. Limpiamos bien los tomates y los cortamos en cuartos, los añadimos a un bol grande y trituramos con la batidora hasta que nos quede una salsa líquida.",
            "2. Cortamos el pan en trozos pequeños y los añadimos a la crema de tomate anterior..",
            "3. Pelamos el ajo y lo añadimos al tomate y el pan.",
            "4. Lo pasamos todo por la batidora hasta que nos quede lo más fino posible. Probamos si esta bien de sal y si no rectificamos con un poco más.",
            "5. Dejamos enfriar en la nevera mínimo una hora.",
            "6. Al servir añadimos huevo cocido y jamón, así como otros ingredientes al gusto."
        ],
        "ingredientes": [
            [
                1,
                1000
            ],
            [
                12,
                1
            ],
            [
                10,
                150
            ],
            [
                7,
                10
            ],
            [
                33,
                200
            ],
            [
                34,
                20
            ],
            [
                5,
                1
            ]
        ],
        "calificacion": 4.0,
        "imagen": "https://www.canasytapas.es/wp-content/uploads/2019/04/salmorejo.png"
    },
    {
        "id": 8,
        "nombre": "Paella mixta",
        "dificultad": "Alta",
        "duracion": "80 minutos",
        "categoria": "Arroces",
        "descripcion": [
            "1. Limpiamos bien los mejillones debajo del grifo. Con un cuchillo rascamos las impurezas y arrancamos las barbas que sobresalen por la zona de unión de las conchas.Descartamos aquellos que estén rotos o abiertos.",
            "2. Colocamos en una olla grande un vaso de agua y los mejillones. Los llevamos a ebullición con fuego fuerte y tapados. Escurrimos los mejillones y reservamos para mezclar con el caldo que vamos a añadir a la paella.",
            "3. Lavamos bien el calamar. Lo cortamos en tiras de 1 centímetro de grosor y, después, cortamos cada tira en dados.",
            "4. Cortamos el pollo y el conejo en trozos iguales (también puede hacerlo el carnicero).",
            "5. Calentamos un buen chorretón de aceite de oliva virgen extra en una paella a fuego muy fuerte.",
            "6. Empezamos con la carne, la añadimos al aceite bien caliente y la freímos. Antes de que esté bien cocinado el pollo y el conejo añadimos el calamar.",
            "7. Freímos todo hasta que la carne tenga un color dorado. Cuando estén bien dorados los trozos de carne los sazonamos bien. Hay que controlar bien el fuego para que no se haga demasiado la carne y que el calamar quede blando. Limpiamos de bigotes las cigalas y las gambas. Sofreímos en el mismo aceite.",
            "8. Podemos ir sacando los ingredientes de la paella. Reservamos en un plato o fuente hasta que el resto esté listo para seguir.",
            "9. En la misma paella o cazuela rehogamos la cebolla, los pimientos y el ajo picado, cuidando que no se dore todo demasiado para que no amargue el conjunto.",
            "10. A continuación rallamos los tomates con un rallador, cortándolos por la mitad y desechando su piel. Cuando esté todo pochadito añadimos el tomate rallado y el pimentón. Rehogamos de nuevo otros cinco minutos, antes de incorporar el pollo, el conejo y el calamar.",
            "11. Calentamos en una cazuela (o en el microondas) el caldo de pescado.",
            "12. A continuación añadimos todos los ingredientes que tenemos reservados excepto los mejillones, las cigalas y los gambas. Removemos todo para que se junten los sabores.",
            "13. Añadimos el caldo y el azafrán. Es mejor quedarse corto que pasarse pues siempre podemos añadir algo más de agua si vemos que el arroz está demasiado seco y no se ha hecho todavía. Necesitamos tres veces el volumen de líquido que de arroz.",
            "14. Cocinamos el caldo con los ingredientes durante 15 minutos. Es un buen momento de echar el azafrán, debemos ir probando el caldo para saber si está lo suficientemente sabroso y poder corregirlo de sal.",
            "15. Distribuimos el arroz de forma uniforme por la paella. Cocemos entre 18-20 minutos. Podéis tener un cazo con agua hirviendo al lado, por si hay que añadir agua. Cuando queden 5 minutos de cocción añadiremos el marisco que tenemos reservado, excepto los mejillones que ya están cocinados.",
            "16. La dejamos reposar unos minutos. Una vez listo el arroz, retiramos la paella o cazuela del fuego. Con unos 5-8 minutos fuera del fuego será suficiente. Este tiempo es fundamental para que el grano de arroz coja su punto idóneo y quede bien suelto.",
            "17. Antes de servir colocamos los mejillones abiertos distribuidos por encima del arroz. Podemos acompañarla de unos trozos de limón o servir tal cual."
        ],
        "ingredientes": [
            [
                35,
                600
            ],
            [
                9,
                400
            ],
            [
                36,
                400
            ],
            [
                37,
                1
            ],
            [
                38,
                12
            ],
            [
                29,
                2
            ],
            [
                39,
                8
            ],
            [
                40,
                6
            ],
            [
                6,
                50
            ],
            [
                2,
                150
            ],
            [
                3,
                150
            ],
            [
                12,
                2
            ],
            [
                1,
                200
            ],
            [
                30,
                400
            ],
            [
                41,
                400
            ],
            [
                7,
                400
            ],
            [
                10,
                200
            ],
            [
                42,
                2
            ]
        ],
        "calificacion": 4.0,
        "imagen": "http://spainoriginalfoods.com/img/p/6/1/3/613-large_default.jpg"
    },
    {
        "id": 9,
        "nombre": "Ensalada mixta",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Ensaladas",
        "descripcion": [
            "1. Cortamos varias hojas de lechuga iceberg, romana y rúcula, las lavamos y escucrrimos y las añadimos al recipiente.",
            "2. Lavamos y cortamos el tomate y el pepino y lo echamos al recipiente.",
            "3. Quitamos el aceite al atún y lo añadimos a la ensalada, junto con las aceitunas.",
            "4. Cortamos media cebolla en pequeños trozos o tiras y la añadimos.",
            "5. Añadimos aceite, vinagre y sal al gusto."
        ],
        "ingredientes": [
            [
                19,
                40
            ],
            [
                18,
                30
            ],
            [
                21,
                30
            ],
            [
                23,
                24
            ],
            [
                28,
                30
            ],
            [
                14,
                80
            ],
            [
                10,
                25
            ],
            [
                7,
                1
            ],
            [
                6,
                50
            ],
            [
                4,
                150
            ],
            [
                1,
                90
            ]
        ],
        "calificacion": 2.0,
        "imagen": "https://pngimage.net/wp-content/uploads/2018/05/ensalada-mixta-png.png"
    },
    {
        "id": 10,
        "nombre": "Ensalada de tomate, cebolla y atún",
        "dificultad": "Baja",
        "duracion": "15 minutos",
        "categoria": "Ensaladas",
        "descripcion": [
            "1. Lavamos y cortamos varios trozos de tomate y los ponemos en un plato llano, ocupando todo el plato.",
            "2. Cortamos la cebolla en tiras o trozos pequeños y la ponemos en el plato junto al tomate",
            "3. Abrimos una lata de atún y la añadimos, quitándole antes el aceite.",
            "4. Añadimos aceite de oliva virgen extra, vinagre y sal al gusto."
        ],
        "ingredientes": [
            [
                28,
                30
            ],
            [
                14,
                80
            ],
            [
                10,
                25
            ],
            [
                7,
                1
            ],
            [
                6,
                50
            ],
            [
                1,
                90
            ],
            [
                43,
                1
            ]
        ],
        "calificacion": 2.0,
        "imagen": "http://livvpizza.com/wp-content/uploads/2016/07/Tuna-Salad.png"
    },
    {
        "id": 11,
        "nombre": "Macarrones a la carbonara",
        "dificultad": "Baja",
        "duracion": "30 minutos",
        "categoria": "Pasta",
        "descripcion": [
            "1. Ponemos los macarrones a hervir en una cazuela grande con agua hirviendo.",
            "2. Cortamos el bacon en tiras y lo ponemos en una sartén a freír.",
            "3. Batimos tres huevos enteros y tres yemas de huevo, y le añadimos el queso en polvo, pimienta y sal.",
            "4. Una vez hecho el bacon, lo añadimos a la salsa.",
            "5. Cuando los macarrones estén listos, al dente es mejor, le añadimos la salsa y mezclamos hasta que todos los macarrones estén impregnados con la salsa."
        ],
        "ingredientes": [
            [
                6,
                6
            ],
            [
                7,
                1
            ],
            [
                32,
                1000
            ],
            [
                47,
                300
            ],
            [
                44,
                1
            ],
            [
                45,
                100
            ],
            [
                46,
                100
            ]
        ],
        "calificacion": 2.0,
        "imagen": "http://paladeus.com/wp-content/uploads/2016/04/MACARRONES_CARBONARA-300x300.png"
    },
    {
        "id": 12,
        "nombre": "Lubina al horno con patatas y manzana",
        "dificultad": "Alta",
        "duracion": "1 hora",
        "categoria": "Pescados",
        "descripcion": [
            "1. Pondremos en agua las almejas durante 1 hora, para que suelten la arena que pueda permanecer dentro de la concha. Deshechamos las que vengan ya abiertas.",
            "2. Lavamos las patatas, las pelamos y las cortamos “en panadera”, en rodajas de medio centímetro. Las freímos en aceite bien caliente durante 5 minutos, para que se hagan en parte y luego terminen de cocinarse durante el tiempo de horneado.",
            "3. Pelamos la cebolla y la cortamos en rodajas finas (menos que las patatas), para que se hagan perfectamente en el horno.",
            "4. Pelamos la manzana, le quitamos el corazón y la cortamos (con piel incluida) en trozos como si fuesen gajos.",
            "5. Los dientes de ajo y el perejil fresco los picamos finos y mezclamos con un chorrito de vino blanco. Salamos el pescado y lo untamos.",
            "6. Precalentamos el horno durante 5 minutos a 180º C. En una fuente para horno plana Colocamos una base de patatas y salamos al gusto, ponemos una capa de cebolla por encima.",
            "7. Incorporamos el pescado y finalmente repartimos los pedazos de manzana por la fuente.",
            "8. Regamos la base de patatas y cebollas con el vino blanco. El tiempo recomendado será de 20 minutos a 180º C.",
            "9. Comenzamos con 15 minutos y cuando resten 5 minutos, abrimos el horno, repartimos por la fuente las almejas y estas se irán abriendo poco a poco con el calor. Nos quedarían entonces 5 minutos más de tiempo y ya estaría listo."
        ],
        "ingredientes": [
            [
                48,
                1300
            ],
            [
                8,
                620
            ],
            [
                49,
                400
            ],
            [
                50,
                170
            ],
            [
                6,
                75
            ],
            [
                12,
                2
            ],
            [
                51,
                100
            ],
            [
                10,
                150
            ],
            [
                52,
                50
            ],
            [
                7,
                5
            ]
        ],
        "calificacion": 2.0,
        "imagen": "https://guiadepescado.com/wp-content/uploads/2016/11/lubina-especie.png"
    },
    {
        "id": 13,
        "nombre": "Lasaña",
        "dificultad": "Media",
        "duracion": "55 minutos",
        "categoria": "Pasteles",
        "descripcion": [
            "1. Calentamos una cazuela grande de agua, la más ancha de casa. Cuando empiece a hervir echamos 2 puñados generosos de sal",
            "2. Lavamos y cortamos las verduras que irán en el relleno, las zanahorias las cortamos lo más fino posible.",
            "3. En otra cazuela echamos aceite de oliva virgen extra. Empezamos introduciendo pochando la cebolla y el ajo, cuando esté doradita, añadimos el resto de ingredientes. Sofreímos todo a temperatura media durante unos 15 minutos y esperamos por la carne.",
            "4. Salpimentamos la carne al gusto y la echamos a la cazuela con la verdura. Dejamos que se pase durante 5 minutos y cuando veamos que va cambiando de color introducimos el bacon en trozos muy pequeños.",
            "5. Vertemos un vaso de vino blanco y esperamos a que reduzca (otros 5 minutos a fuego medio).",
            "6. Añadimos un vaso de tomate natural y rectificamos de sal y pimienta.",
            "7. Removemos la carne con las verduras y retiramos del fuego. Precalentamos el horno a 200º C durante 15 minutos, lo justo para hacer el resto de la lasaña.",
            "8. Mientras reposa la salsa vamos a preparar la bechamel. También podemos utilizar una bechamel comprada.",
            "9. Ponemos en el fondo de la fuente unas cucharadas de la bechamel. Encima las láminas, una capa de la mezcla con la carne en cada lámina, otra vez la bechamel y así hasta tener 3 pisos. Finalmente rematamos con una capa generosa de bechamel.",
            "10. Horneamos en la bandeja del medio durante 15 minutos a 180º C y durante 3-5 minutos en la parte superior con el gratinador puesto para que se dore."
        ],
        "ingredientes": [
            [
                6,
                250
            ],
            [
                12,
                2
            ],
            [
                2,
                80
            ],
            [
                27,
                150
            ],
            [
                7,
                10
            ],
            [
                44,
                5
            ],
            [
                45,
                150
            ],
            [
                53,
                250
            ],
            [
                17,
                250
            ],
            [
                54,
                12
            ],
            [
                46,
                100
            ],
            [
                10,
                100
            ],
            [
                1,
                50
            ],
            [
                51,
                200
            ],
            [
                55,
                300
            ]
        ],
        "calificacion": 2.0,
        "imagen": "https://pizzeriasevilla.com/image/cache/catalog/lasa%C3%B1a-italiana-500x500.png"
    },
    {
        "id": 14,
        "nombre": "Bechamel",
        "dificultad": "Baja",
        "duracion": "25 minutos",
        "categoria": "Salsas",
        "descripcion": [
            "1. Tamizamos la harina con un colador.",
            "2. Ponemos en un cazo a calentar a fuego medio el litro de leche durante 4-5 minutos sin que llegue a hervir.",
            "3. En otro cazo introducimos la mantequilla y la calentamos a fuego bajo hasta que se derrita, tiene que tornar a un color avellana y sacará un poco de espuma que podemos quitar si queremos.",
            "4. Luego añadimos la harina tamizada. Dejamos que se mezcle hasta que formen pequeñas masas de  tono dorado.",
            "5. Removemos muy bien con una cuchara de madera la harina con la mantequilla hasta quede como una bola.",
            "6. Echamos la leche caliente en el cazo con la harina y la mantequilla.",
            "7. Añadimos sal, pimienta al gusto y un poco de nuez moscada molida.",
            "8. Removemos de manera continua con una varilla (5-6 minutos). Vamos controlando la temperatura y añadiendo poco a poco el resto de la leche según veamos que va espesando. En este paso lo mejor es dejarlo al mínimo.Quedará un mezcla homogénea."
        ],
        "ingredientes": [
            [
                59,
                125
            ],
            [
                58,
                125
            ],
            [
                56,
                1000
            ],
            [
                57,
                4
            ],
            [
                7,
                10
            ],
            [
                44,
                5
            ]
        ],
        "calificacion": 2.0,
        "imagen": "http://idata.over-blog.com/2/07/47/88/sale/Bechamel.png"
    },
    {
        "id": 15,
        "nombre": "Espagueti a la boloñesa",
        "dificultad": "Baja",
        "duracion": "1 hora",
        "categoria": "Pasta",
        "descripcion": [
            "1. En una sartén grande ponemos un chorrito de aceite de oliva y añadimos la cebolla y la zanahoria picados muy fino. Salpimentamos y cocinamos a fuego suave durante unos 10 minutos.",
            "2. Cuando se haya ablandado un poco, subimos un poco el fuego y añadimos la carne picada. Le echamos su parte de sal y pimienta y con una cuchara de palo, vamos aplastándola y cortándola, de tal forma que nos quede después bien suelta, y dispersa por toda la salsa.",
            "3. Cuando la carne haya cogido color, añadimos el tomate y la cucharadita de orégano. Dejamos cocinar unos 5 minutos más.",
            "4. Añadimos el vino y después la leche.",
            "5. Dejamos cocinar a fuego medio hasta que nos quede una salsa muy densa. Unos 45 minutos.",
            "6. 10 minutos antes de que la salsa esté cocinada, preparamos los espaguetis. En un recipiente más bien alto ponemos abundante agua y un puñadito de sal. Cuando esté en ebullición metemos los espaguetis y los dejamos cocinar hasta que estén al dente. Alrededor de 10 minutos. Después escurrimos el agua y servimos inmediatamente los espaguetis, con unas cucharadas de la salsa boloñesa encima."
        ],
        "ingredientes": [
            [
                60,
                400
            ],
            [
                6,
                100
            ],
            [
                27,
                80
            ],
            [
                17,
                250
            ],
            [
                1,
                500
            ],
            [
                51,
                75
            ],
            [
                56,
                60
            ],
            [
                43,
                1
            ],
            [
                7,
                10
            ],
            [
                44,
                5
            ],
            [
                10,
                20
            ],
            [
                32,
                1000
            ]
        ],
        "calificacion": 2.0,
        "imagen": "https://cocinandoconmispeques.weebly.com/uploads/4/7/5/4/47543857/pasta-con-bolognesa_orig.png"
    },
    {
        "id": 16,
        "nombre": "Tarta de queso",
        "dificultad": "Baja",
        "duracion": "4 horas",
        "categoria": "Postres",
        "descripcion": [
            "1. Trituramos las galletas con la ayuda de una batidora. Una vez hecho, añadimos la mantequilla derretida y mezclamos con una cuchara. Al final, nos tiene que quedar una textura similar a la de una arena húmeda.",
            "2. Lo introducimos en un molde desmontable y una vez hecho, aplastamos con un vaso o una cuchara. Debe quedar bien compacto y sin huecos libres. Especialmente por los bordes. Esta base, será la que sujete nuestra tarta de queso sin horno. Metemos en la nevera mientras seguimos con el siguiente paso.",
            "3. En una cazuela, ponemos el queso crema, la nata y el azúcar. Vamos mezclando mientras calentamos a fuego suave. Que no llegue a hervir. La idea es que los ingredientes se derritan y se integren bien entre sí.",
            "4. Añadimos la gelatina en láminas siguiendo las instrucciones del fabricante.",
            "5. Vertemos esta mezcla sobre la base de galleta que habíamos preparado, la cual ya estará algo fría y más compacta, después de haber estado en la nevera. Dejamos reposar a temperatura ambiente unos 10 minutos.",
            "6. Pasados esos 10 minutos de reposo, devolvemos la tarta a la nevera. Ahora la dejamos aquí hasta que cuaje por completo. Mínimo 4 horas pero si la dejamos un día entero, mejor.",
            "7. Tan sólo queda untarla, por su superficie, con mermelada de fresa. Si te cuesta un poco, puedes calentarla para licuarla más. Tan sólo es verterla en su superficie. Esperamos a que vuelva a enfríar y desmoldamos."
        ],
        "ingredientes": [
            [
                61,
                100
            ],
            [
                58,
                50
            ],
            [
                62,
                500
            ],
            [
                63,
                500
            ],
            [
                64,
                100
            ],
            [
                65,
                4
            ],
            [
                66,
                250
            ]
        ],
        "calificacion": 2.0,
        "imagen": "http://www.pasteleriacurro.com/media/zoo/images/tarta_queso_9784a0e5c5d174f9316ae39a76a69198.png"
    }
]